Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Cyrano1676_Lettres_lesoeuvresdemons01cyra_numb_seg_convert_replace.tmx
Source language: frm
Languages: fr

source: Ils doivent leur vie à leur mort, & s’ils euſſent vécu dix ans plus tard, ils fuſſent morts trente Siecles plûtoſt;
fr: Ils doivent leur vie à leur mort, et s’ils eussent vécu dix ans plus tard, ils fussent morts trente Siècles plus tôt;

source: Ainſi vous moiſſonnez malgré moy cette gloire de voſtre lâcheté, de m’avoir contraint de vous en punir.
fr: Ainsi vous moissonnez malgré moi cette gloire de votre lâcheté, de m’avoir contraint de vous en punir.

source: On me dira, je le ſçay bien, que pour avoir détruit un Pigmée, je n’attacheray pas à mon ſort la matière d’une illuſtre Epitaphe.
fr: On me dira, je le sais bien, que pour avoir détruit un Pygmée, je n’attacherai pas à mon sort la matière d’une illustre Épitaphe.

source: Mais à regarder ſans intereſt le revers du paradoxe, ce Marius qui fit en trois Combats un Cimetiere à trois Nations, ne fut pas cenſé Poltron, lors qu’il frappoit les Grenoüilles du Marais, où il s’eſtoit jetté:
fr: Mais à regarder sans intérêt le revers du paradoxe, ce Marius qui fit en trois Combats un Cimetière à trois Nations, ne fut pas censé Poltron, lorsqu’il frappait les Grenouilles du Marais, où il s’était jetté:

source: Et Socrate ne ceſſa pas d’eſtre le premier homme de l’Univers, quand il eut écraſé les poux qui le mordoient dans ſon cachot:
fr: Et Socrate ne cessa pas d’être le premier homme de l’Univers, quand il eut écrasé les poux qui le mordaient dans son cachot:

source: Non, non petit Nain, ne penſez pas eſtre quelqu’autre choſe;
fr: Non, non petit Nain, ne pensez pas être quelqu’autre chose;

source: eſſayez de vous humilier en voſtre neant, & croyez, comme une article de Foy, que ſi vous eſtes encore auſſi petit qu’au jour de voſtre naiſſance, le Ciel l’a permis ainſi, pour empêcher un petit mal de devenir grand:
fr: essayez de vous humilier en votre néant, et croyez, comme une article de Foi, que si vous êtes encore aussi petit qu’au jour de votre naissance, le Ciel l’a permis ainsi, pour empêcher un petit mal de devenir grand:

source: Enfin vous n’eſtes pas homme;
fr: Enfin vous n’êtes pas homme;

source: & que Diable eſtes-vous donc?
fr: et que Diable êtes-vous donc?

source: Vous eſtes peut-eſtre une Momie que quelque Farfadet aura volée à l’Eſcole de Medecine pour en effrayer le monde:
fr: Vous êtes peut-être une Momie que quelque Farfadet aura volée à l’École de Médecine pour en effrayer le monde:

source: Encore cela n’eſt-il point trop éloigné du vray-ſemblable, puis que ſi les yeux ſont les miroirs de l’ame, voſtre ame eſt quelque choſe de bien laid, cependant vous vous vantez de mon amitié.
fr: Encore cela n’est-il point trop éloigné du vraisemblable, puis que si les yeux sont les miroirs de l’âme, votre âme est quelque chose de bien laid, cependant vous vous vantez de mon amitié.

source: O Ciel!
fr: Ô Ciel!

source: puniſſeur des hereſies, châtiez celle-cy du Tonnerre.
fr: punisseur des hérésies, châtiez celle-ci du Tonnerre.

source: Je vous ay donc aimé?
fr: Je vous ai donc aimé?

source: Je vous ay donc porté mon cœur en offrande, donc vous m’eſtimiez ſot, au point d’avoir par charité donné mon ame au Diable;
fr: Je vous ai donc porté mon cœur en offrande, donc vous m’estimiez sot, au point d’avoir par charité donné mon âme au Diable;

source: mais ce n’eſt pas de moy ſeul que vous avez médit, les plus chatoüillans Eloges qui partent de vous ſont des Satyres, & Dieu ne vous eut point échappé ſi vous l’euſſiez connu.
fr: mais ce n’est pas de moi seul que vous avez médit, les plus chatouillants Éloges qui partent de vous sont des Satyres, et Dieu ne vous eut point échappé si vous l’eussiez connu.

source: Tout ce qui reſpire, intereſſé à la perte des Monſtres, auroit déja tenté mes bonnes grâces par voſtre mort, mais il la neglige comme un coup ſeur, ſçachant que vous aviez en moy ſeul,
fr: Tout ce qui respire, intéressé à la perte des Monstres, aurait déjà tenté mes bonnes grâces par votre mort, mais il la néglige comme un coup sûr, sachant que vous aviez en moi seul,

source: par la mort, Monſieur le Coquin, je trouve que vous eſtes bien impudent de demeurer en vie aprés m’avoir offenſé:
fr: par la mort, Monsieur le Coquin, je trouve que vous êtes bien impudent de demeurer en vie après m’avoir offensé:

source: Vous qui ne tenez lieu de rien au monde, ou qui n’eſtes plus qu’un clou aux feſſes de la Nature;
fr: Vous qui ne tenez lieu de rien au monde, ou qui n’êtes plus qu’un clou aux fesses de la Nature;

source: Vous qui tomberez ſi bas, ſi je ceſſe de vous ſoûtenir, qu’une Puce en lêchant la terre, ne vous diſtinguera pas du pavé;
fr: Vous qui tomberez si bas, si je cesse de vous soutenir, qu’une Puce en léchant la terre, ne vous distinguera pas du pavé;

source: Vous enfin ſi ſale & ſi puant, qu’on doute (en vous voyant) ſi voſtre Mère n’a point accouché de vous par le derriere;
fr: Vous enfin si sale et si puant, qu’on doute (en vous voyant) si votre Mère n’a point accouché de vous par le derrière;

source: encore ſi vous m’euſſiez envoyé demander le temps d’un Peccavi:
fr: encore si vous m’eussiez envoyé demander le temps d’un Peccavi:

source: Mais ſans vous enquêter ſi je trouve bon que vous viviez encore demain, ou que vous mouriez dés aujourd’huy, vous avez l’impudence de boire & de manger, comme ſi vous n’eſtiez pas mort.
fr: Mais sans vous enquêter si je trouve bon que vous viviez encore demain, ou que vous mouriez dès aujourd’hui, vous avez l’impudence de boire et de manger, comme si vous n’étiez pas mort.

source: je vous proteſte de renverſer ſur vous un ſi long aneantiſſement, qu’il ne ſera pas vray de dire que vous ayez jamais vécu;
fr: je vous proteste de renverser sur vous un si long anéantissement, qu’il ne sera pas vrai de dire que vous ayez jamais vécu;

source: Vous eſperez ſans doute m’attendrir par la dedicace de quelque ennuyeux Burleſque;
fr: Vous espèrez sans doute m’attendrir par la dédicace de quelque ennuyeux Burlesque;

source: Point, point, je ſuis inexorable, je veux que vous mouriez tout preſentement;
fr: Point, point, je suis inexorable, je veux que vous mouriez tout présentement;

source: puis ſelon que ma belle humeur me rendra miſericordieux, je vous reſſuſciteray pour lire ma Lettre, auſſi bien quand pour regagner mes bonnes graces, vous me dedierez une Farce;
fr: puis selon que ma belle humeur me rendra miséricordieux, je vous ressusciterai pour lire ma Lettre, aussi bien quand pour regagner mes bonnes grâces, vous me dédieriez une Farce;

source: je ſçay que tout ce qui eſt ſot ne fait pas rire, & qu’encore que pour faire quelque choſe de bien ridicule, vous n’ayez qu’à parler ſerieuſement, voſtre Poeſie eſt trop des Halles, & je penſe que c’eſt la raiſon pourquoy voſtre Jugement de Pâris n’a point de debit:
fr: je sais que tout ce qui est sot ne fait pas rire, et qu’encore que pour faire quelque chose de bien ridicule, vous n’ayez qu’à parler sérieusement, votre Poésie est trop des Halles, et je pense que c’est la raison pourquoi votre Jugement de Pâris n’a point de débit:

source: Donc ſi vous m’en croyez, ſauvez-vous au Barreau des ruades de Pegaſe;
fr: Donc si vous m’en croyez, sauvez-vous au Barreau des ruades de Pégase;

source: vous y ſerez ſans doute un Juge incorruptible, puis que voſtre Jugement ne ſe peut acheter.
fr: vous y serez sans doute un Juge incorruptible, puisque votre Jugement ne se peut acheter.

source: Au reſte ce n’eſt point de voſtre Libraire ſeul, que j’ay appris que vous rimaſſiez:
fr: Au reste ce n’est point de votre Libraire seul, que j’ai appris que vous rimassiez:

source: Je m’en doutois déja bien, parce que c’eût eſté un grand miracle ſi les Vers ne s’eſtoient pas mis dans un homme ſi corrompu:
fr: Je m’en doutais déjà bien, parce que c’eût été un grand miracle si les Vers ne s’étaient pas mis dans un homme si corrompu:

source: Voſtre haleine ſeule ſuffit à faire croire que vous eſtes d’intelligence avec la mort, pour ne reſpirer que la peſte;
fr: Votre haleine seule suffit à faire croire que vous êtes d’intelligence avec la mort, pour ne respirer que la peste;

source: & les muſcadins ne ſçauroient empêcher que vous ne ſoyez par tout le monde en fort mauvaiſe odeur:
fr: et les muscadins ne sauraient empêcher que vous ne soyez par tout le monde en fort mauvaise odeur:

source: Je ne m’irrite point contre cette putrefaction, c’eſt un crime de vos Peres ladres:
fr: Je ne m’irrite point contre cette putrefaction, c’est un crime de vos Pères ladres:

source: Voſtre chair meſme n’eſt autre choſe que de la terre crevaſſée par le Soleil, & tellement fumée, que ſi tout ce qu’on y a ſemé avoit pris racine, vous auriez maintenant ſur les épaules un grand bois de haute fuſtaye;
fr: Votre chair même n’est autre chose que de la terre crevassée par le Soleil, et tellement fumée, que si tout ce qu’on y a semé avait pris racine, vous auriez maintenant sur les épaules un grand bois de haute futaie;

source: aprés cela, je ne m’étonne plus de ce que vous prouvez qu’on ne vous a point encore connu;
fr: après cela, je ne m’étonne plus de ce que vous prouvez qu’on ne vous a point encore connu;

source: Il s’en faut en effet plus de quatre pieds de crote, qu’on ne vous puiſſe voir:
fr: Il s’en faut en effet plus de quatre pieds de crotte, qu’on ne vous puisse voir:

source: Vous eſtes enſevely ſous le fumier avec tant de grace, que s’il ne vous manquoit un pot caſſé pour vous gratter, vous ſeriez un Job accomply.
fr: Vous êtes enseveli sous le fumier avec tant de grâce, que s’il ne vous manquait un pot cassé pour vous gratter, vous sériez un Job accompli.

source: Ma foy vous donnez un beau démenty à ces Philoſophes qui ſe mocquent de la Création.
fr: Ma foi vous donnez un beau démenti à ces Philosophes qui se moquent de la Création.

source: S’il s’en trouve encore, je ſouhaite qu’ils vous rencontrent;
fr: S’il s’en trouve encore, je souhaite qu’ils vous rencontrent;

source: car je ſuis aſſuré qu’après voſtre veuë, ils croiroit aiſément que l’homme peut avoir eſté fait de bouë.
fr: car je suis assuré qu’après votre vue, ils croirait aisément que l’homme peut avoir été fait de boue.

source: Ils vous prêcheront, & ſe ſerviront de vous-meſme, pour vous retirer de ce malheureux Atheïſme où vous croupiſſez.
fr: Ils vous prêcheront, et se serviront de vous-même, pour vous retirer de ce malheureux Athéisme où vous croupissez.

source: Vous ſçavez que je ne parle point par cœur, & que je ne ſuis pas le ſeul qui vous a entendu prier Dieu, qu’il vous fit la grace de ne point croire en luy.
fr: Vous savez que je ne parle point par cœur, et que je ne suis pas le seul qui vous a entendu prier Dieu, qu’il vous fit la grâce de ne point croire en lui.

source: Comment, petit Impie, Dieu n’oſeroit avoir laiſſé fermer une porte quand vous fuyez le bâton, qu’il ne ſoit par vous aneanty;
fr: Comment, petit Impie, Dieu n’oserait avoir laissé fermer une porte quand vous fuyez le bâton, qu’il ne soit par vous anéanti;

source: & vous ne commencez à le recroire, que pour avoir contre qui jurer, quand vos Dezeſcamotez répondent mal à voſtre avarice.
fr: et vous ne commencez à le recroire, que pour avoir contre qui jurer, quand vos Désescamotés répondent mal à votre avarice.

source: J’avouë que voſtre ſort n’eſt pas de ceux qui puiſſent patiemment porter la perte, car vous eſtes gueux comme un Diogene, & à peine le Chaos entier ſuffiroit-il pour vous raſſaſier, c’eſt ce qui vous a obligé d’affronter tant de monde:
fr: J’avoue que votre sort n’est pas de ceux qui puissent patiemment porter la perte, car vous êtes gueux comme un Diogène, et à peine le Chaos entier suffirait-il pour vous rassasier, c’est ce qui vous a obligé d’affronter tant de monde:

source: Il n’y a plus moyen que vous trouviez pour marcher en cette Ville une ruë non creanciere, à moins que le Roy faſſe bâtir un Paris en l’air.
fr: Il n’y a plus moyen que vous trouviez pour marcher en cette Ville une rue non créancière, à moins que le Roi fasse bâtir un Paris en l’air.

source: L’autre jour au Conſeil de Guerre, on donna avis à Monſieur de Turenne de vous mettre dans un Mortier, pour vous faire ſauter comme une bombe dans Sainte Menehould, pour contraindre en moins de trois jours par la faim, les Habitans de ſe rendre.
fr: L’autre jour au Conseil de Guerre, on donna avis à Monsieur de Turenne de vous mettre dans un Mortier, pour vous faire sauter comme une bombe dans Sainte Menehould, pour contraindre en moins de trois jours par la faim, les Habitants de se rendre.

source: Je penſe, en verité, que ce ſtratagéme là reüſſiroit, puis que voſtre nez qui n’a pas l’uſage de raiſon;
fr: Je pense, en vérité, que ce stratagème-là reussirait, puisque votre nez qui n’a pas l’usage de raison;

source: ce pauvre nez, le repoſoir & le paradis des chiquenodes, ſemble ne s’eſtre retrouſſé, que pour s’éloigner de voſtre bouche affamée:
fr: ce pauvre nez, le reposoir et le paradis des chiquenaudes, semble ne s’être retroussé, que pour s’éloigner de votre bouche affamée:

source: où m’embaraſſay-je, elles ſont plus à craindre que vos bras, leur chancre & leur longueur m’épouvante;
fr: où m’embarassai-je, elles sont plus à craindre que vos bras, leur chancre et leur longueur m’épouvante;

source: auſſi bien quelqu’un me reprocheroit que c’eſt trop berner un homme, qui dit m’eſtimer beaucoup:
fr: aussi bien quelqu’un me reprocherait que c’est trop berner un homme, qui dit m’estimer beaucoup:

source: Donc, ô plaiſant petit Singe, ô Marionnette incarnée, cela ſeroit-il poſſible;
fr: Donc, ô plaisant petit Singe, ô Marionnette incarnée, cela serait-il possible;

source: mais je voy que vous vous cabrez de ce glorieux ſobriquet!
fr: mais je vois que vous vous cabrez de ce glorieux sobriquet!

source: Helas demandez ce que vous eſtes à tout le monde, & vous verrez ſi tout le monde ne dit pas que vous n’avez rien d’homme que la reſſemblance d’un Magot:
fr: Hélas demandez ce que vous êtes à tout le monde, et vous verrez si tout le monde ne dit pas que vous n’avez rien d’homme que la ressemblance d’un Magot:

source: Ce n’eſt pas pourtant, quoy que je vous compare à ce petit homme à quatre pattes, ny que je penſe que vous raiſonniez auſſi bien qu’un Singe:
fr: Ce n’est pas pourtant, quoi que je vous compare à ce petit homme à quatre pattes, ni que je pense que vous raisonniez aussi bien qu’un Singe:

source: car quand je vous contemple ſi décharné, je m’imagine que vos nerfs ſont aſſez ſecs & aſſez preparez pour exciter, en vous remuant, ce bruit que vous appellez parole, c’eſt infailliblement ce qui eſt cauſe que vous jaſez & fretillez ſans intervalle:
fr: car quand je vous contemple si décharné, je m’imagine que vos nerfs sont assez secs et assez preparés pour exciter, en vous remuant, ce bruit que vous appellez parole, c’est infailliblement ce qui est cause que vous jasez et fretillez sans intervalle:

source: Apprenez-moy de grace, ſi vous parlez à force de remuer, ou ſi vous remuez à force de parler;
fr: Apprenez-moi de grâce, si vous parlez à force de remuer, ou si vous remuez à force de parler;

source: ce qui fait ſoupçonner que tout le tintamarre que vous faites ne vient pas de voſtre langue, c’eſt qu’une langue ſeule ne ſçauroit dire le quart de ce que vous dites, & que la plûpart de vos diſcours ſont tellement éloignez de la raiſon, qu’on void bien que vous parlez par un endroit qui n’eſt pas fort prés du cerveau;
fr: ce qui fait soupçonner que tout le tintamarre que vous faites ne vient pas de votre langue, c’est qu’une langue seule ne saurait dire le quart de ce que vous dites, et que la plupart de vos discours sont tellement éloignez de la raison, qu’on voit bien que vous parlez par un endroit qui n’est pas fort près du cerveau;

source: Enfin, mon petit gentil godenot, il eſt vray que vous eſtes toute langue, que s’il n’y avoit point d’impiété d’adapter les choſes ſaintes aux prophanes, je croirois que S.
fr: Enfin, mon petit gentil godenot, il est vrai que vous êtes toute langue, que s’il n’y avait point d’impiété d’adapter les choses saintes aux profanes, je croirais que S.

source: Jean prophetiſoit de vous, quand il écrivit que la parole s’étoit fait chair;
fr: Jean prophetisait de vous, quand il écrivit que la parole s’était fait chair;

source: En effet, s’il me falloit écrire autant que vous parlez, j’aurois beſoin de devenir plume;
fr: En effet, s’il me fallait écrire autant que vous parlez, j’aurais besoin de devenir plume;

source: mais puis que cela ne ſe peut, vous me permettrez de vous dire adieu;
fr: mais puis que cela ne se peut, vous me permettrez de vous dire adieu;

source: Adieu donc, mon Camarade, ſans compliment, auſſi bien ſeriez vous trop mal obey, ſi j’eſtois
fr: Adieu donc, mon Camarade, sans compliment, aussi bien sériez-vous trop mal obéi, si j’étais

source: Tant de careſſes de la Fortune que j’ay perduës en perdant voſtre amitié, me perſuadent enfin de me repentir d’avoir ſi fort contribué à ſa perte;
fr: Tant de caresses de la Fortune que j’ai perdues en perdant votre amitié, me persuadent enfin de me repentir d’avoir si fort contribué à sa perte;

source: & ſi je ſuis en diſgrace, je confeſſe que je la merite, pour ne m’eſtre pas conſervé plus ſoigneuſement, & l’eſtime & la veuë d’une perſonne qui fait paſſer les moindres, dont il eſt viſité, ſous le titre de Comtes & de Marquis:
fr: et si je suis en disgrâce, je confesse que je la mérite, pour ne m’être pas conservé plus soigneusement, et l’estime et la vue d’une personne qui fait passer les moindres, dont il est visité, sous le titre de Comtes et de Marquis:

source: Certes, Monſieur, vous vous faites le Pere de force grands Seigneurs qui ne croyoient pas l’eſtre, & je commence à m’appercevoir que j’ay tort d’avoir ainſi negligé ma fortune, car j’aurois poſſible gagné à ce jeu-là une Principauté.
fr: Certes, Monsieur, vous vous faites le Père de force grands Seigneurs qui ne croyaient pas l’être, et je commence à m’apercevoir que j’ai tort d’avoir ainsi négligé ma fortune, car j’aurais possible gagné à ce jeu-là une Principauté.

source: mais ils ne ſçavent pas que ce qui vous engage à ces magnificences, eſt le paſſionné deſir qui vous emporte pour la multiplication de la Nobleſſe & que c’eſt pour cela, que ne pouvant mettre au jour de Gentils-hommes ſelon la chair, vous en voulez du moins produire ſpirituellement.
fr: mais ils ne savent pas que ce qui vous engage à ces magnificences, est le passionné désir qui vous emporte pour la multiplication de la Noblesse et que c’est pour cela, que ne pouvant mettre au jour de Gentilshommes selon la chair, vous en voulez du moins produire spirituellement.

source: Les Autheurs Romaneſques que vous connoiſſez donnent bien des Empires, à tel qui ſouvent n’avoit pas poſſedé deux arpens de terre;
fr: Les Auteurs Romanesques que vous connaissez donnent bien des Empires, à tel qui souvent n’avait pas possédé deux arpents de terre;

source: mais voſtre talent eſt ſi égal au leur, qu’il vous met en droit d’uſer des meſmes privileges:
fr: mais votre talent est si égal au leur, qu’il vous met en droit d’user des mêmes privilèges:

source: On ſçait aſſez que tous ces grands Autheurs ne parlent pas mieux que vous, puis que vous parlez tout comme eux, & qu’à chaque moment vous vomiſſez & Caſſandre & Polexandre ſi crus, qu’on penſe voir dans voſtre bouche le papier deſſous les paroles.
fr: On sait assez que tous ces grands Auteurs ne parlent pas mieux que vous, puisque vous parlez tout comme eux, et qu’à chaque moment vous vomissez et Cassandre et Polexandre si crus, qu’on pense voir dans votre bouche le papier dessous les paroles.

source: Les Critiques murmurent que le grand bruit dont vous éclatez n’eſt pas la marque d’un grand eſprit, que les vaiſſeaux vuides en excitent plus que ceux qui ſont pleins, & que peut-eſtre à cauſe du concave de voſtre cerveau remply de rien, voſtre bouche à l’exemple des cavernes, fait un écho mal diſtinct de tous les ſons qui la frappent;
fr: Les Critiques murmurent que le grand bruit dont vous éclatez n’est pas la marque d’un grand esprit, que les vaisseaux vides en excitent plus que ceux qui sont pleins, et que peut-être à cause du concave de votre cerveau rempli de rien, votre bouche à l’exemple des cavernes, fait un écho mal distinct de tous les sons qui la frappent;

source: mais quoy il ſe faut conſoler, celuy là eſt encore à naiſtre, qui a ſceu le moyen d’empêcher l’envie de mordre la vertu;
fr: mais quoi il se faut consoler, celui là est encore à naître, qui a sceu le moyen d’empêcher l’envie de mordre la vertu;

source: car je veux meſme, comme ils le diſent, que vous ne fuſſiez pas un grand Genie, vous eſtes toutefois un grand homme:
fr: car je veux même, comme ils le disent, que vous ne fussiez pas un grand Génie, vous êtes toutefois un grand homme:

source: Comment vous eſtes capable par voſtre ombre ſeule, de noircir un Jeu de Paulme tout entier;
fr: Comment vous êtes capable par votre ombre seule, de noircir un Jeu de Paume tout entier;

source: perſonne n’entend parler de voſtre taille, qu’il ne croye qu’on faſſe l’hiſtoire d’un Cedre ou d’un Sapin;
fr: personne n’entend parler de votre taille, qu’il ne croie qu’on fasse l’histoire d’un Cèdre ou d’un Sapin;

source: & d’autres qui vous connoiſſent un peu plus particulierement, prouvant que vous n’avez rien d’homme que le ſon de la voix, aſſurent qu’ils ont appris par tradition que vous eſtes un Chêne tranſplanté de la Foreſt de Dodone:
fr: et d’autres qui vous connaissent un peu plus particulièrement, prouvant que vous n’avez rien d’homme que le son de la voix, assurent qu’ils ont appris par tradition que vous êtes un Chêne transplanté de la Forêt de Dodone:

source: Ce n’eſt pas de mon avis qu’ils portent ce jugement;
fr: Ce n’est pas de mon avis qu’ils portent ce jugement;

source: au contraire, je leur ay dit cent fois qu’il n’y avoit point d’apparence que vous fuſſiez un Chêne, puis que les plus ſenſez tombent d’accord que vous n’eſtes qu’une bûche.
fr: au contraire, je leur ai dit cent fois qu’il n’y avait point d’apparence que vous fussiez un Chêne, puis que les plus sensés tombent d’accord que vous n’êtes qu’une bûche.

source: Pour moy qui penſe vous connoiſtre de plus longue main, je leur ſoûtiens qu’il eſt tout à fait éloigné du vray-ſemblable d’imaginer que vous ſoyez un arbre;
fr: Pour moi qui pense vous connaître de plus longue main, je leur soutiens qu’il est tout à fait éloigné du vraisemblable d’imaginer que vous soyez un arbre;

source: car encore que cette partie ſuperieure de voſtre tout (qu’à cauſe du lieu de ſa ſcituation on appelle voſtre teſte) ne faſſe aucune fonction raiſonnable, ny meſme ſenſitive, je ne me perſuade pas pourtant qu’elle ſoit de bois, mais je m’imagine qu’elle a eſté privée de l’uſage des ſens, à cauſe qu’une ame humaine n’eſtant pas aſſez grande pour animer de bout en bout un ſi vaſte Coloſſe, la Nature a eſté contrainte de laiſſer en friche la Région d’enhaut:
fr: car encore que cette partie supérieure de votre tout (qu’à cause du lieu de sa situation on appelle votre teste) ne fasse aucune fonction raisonnable, ni même sensitive, je ne me persuade pas pourtant qu’elle soit de bois, mais je m’imagine qu’elle a été privée de l’usage des senss, à cause qu’une âme humaine n’étant pas assez grande pour animer de bout en bout un si vaste Colosse, la Nature a été contrainte de laisser en friche la Région d’enhaut:

source: Et en effet, y a-t’il quelqu’un qui ne ſçache que quand elle logea ce qu’en d’autres on nomme l’Eſprit dans voſtre corps demeſuré, elle eut beau le tirer & l’allonger, elle ne pût jamais le faire arriver juſqu’à voſtre cervelle;
fr: Et en effet, y a-t’il quelqu’un qui ne sache que quand elle logea ce qu’en d’autres on nomme l’Esprit dans votre corps démesuré, elle eut beau le tirer et l’allonger, elle ne pût jamais le faire arriver jusqu’à votre cervelle;
